automake
base
base-devel
bitwarden
colordirr
curl
discord
dmenu
evince
feh
ffmpeg
firefox
git
i3
jdk8-openjdk
jre8-openjdk
qbittorrent
mesa
openssh
openssh
postgresql
powertop
pulseaudio
pulseaudio-alsa
python-pip
python2
python3
scrot
slack
texlive-most
thunderbird
traceroute
tree
ttf-inconsolata
vim
virtualbox linux-headers
vlc
xorg
xterm
yubico-yubioath-desktop
lynx
