atool
automake
bash
bash-completion
colordiff
compton
curl
dmenu
evince
feh
ffmpeg
firefox
fish
git
htop
i3
linux-headers
mesa
net-tools
openssh
pass
pkgfile
pulseaudio
pulseaudio-alsa
python-pip
python2
python3
qbittorrent
qutebrowser
ruby
scrot
texlive-most
thunderbird
tldr
traceroute
transset-df
tree
ttf-inconsolata
unrar
unzip
vim
virtualbox
vlc
w3m
wget
xorg
xterm
zsh
