atool
automake
bash
bash-complete
colordiff
curl
dmenu
evince
feh
ffmpeg
firefox
fish
git
mesa
openssh
openssh
pass
pkgfile
postgresql
powertop
powerline-fonts
pulseaudio
pulseaudio-alsa
python-pip
python2
python3
qbittorrent
qutebrowser
scrot
texlive-most
thunderbird
traceroute
tree
ttf-inconsolata
unrar
unzip
vim
virtualbox linux-headers
vlc
w3m
xorg
xterm
zsh
